Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kielelliset_oikeudet_-sivusto_julkaistaan_viranomaisten_tyon_tueksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kielelliset oikeudet -sivusto julkaistaan viranomaisten työn tueksi
sms: Säʹmmlai ǩiõlʼlaž vuõiggâdvuõđ -seiddõõzz õlmstââʹttet veʹrǧǧniiʹǩǩi tuâj tuärjjan

source: Saamelaiskäräjät julkaisee saamen kielten viikolla tiedotussivuston, jonne on koottu ohjeita viranomaisille saamen kielilain soveltamiseen.
sms: Sääʹmteʹǧǧ õlmstâtt sääʹmǩiõli neäʹttlest teâđtemseiddõõzz, koozz lie norrum vuäppõõzz veʹrǧǧniiʹǩǩid sääʹm ǩiõll-lääʹjj suåvldem pirr.

source: Sivuston julkaisutilaisuus on perjantaina 23.10.2020 kello 10-11.
sms: Seiddõõzz õlmstâʹttempodd lij piâtnâc 23.10.2020 čiâss 10.00-11.00.

source: Esittelytilaisuudessa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio esittelee sivuston sisältöä ja käyttömahdollisuuksia.
sms: Sääʹmteʹǧǧ haaʹlad kåččad jeeʹres veʹrǧǧniiʹǩǩid tobdstõõttâd seiddõʹsse.

source: Saamelaiskäräjät haluaa kutsua eri viranomaisia tutustumaan sivustoon.
sms: – Ânnʼjõž teâđai mieʹldd säʹmmlai ǩiõlʼlaž vuõiggâdvuõđ teâuddje hueʹneld.

source: – Nykytietojen mukaan saamelaisten kielelliset oikeudet toteutuvat heikosti.
sms: Vueʹssen täʹst lie jeäʹrab mieʹldd veʹrǧǧniiʹǩǩi teâđteʹmesvuõtt leʹbe huõlteʹmes šiõttõõttmõš sääʹm ǩiõll-läkka.

source: Osasyynä tähän on muun muassa viranomaisten tietämättömyys tai välinpitämätön asenne saamen kielilakia kohtaan.
sms: Tän ođđ seiddõõzz jurddjen lij uʹvdded veʹrǧǧniiʹǩǩid ääiʹjtässʼsaž teâđ säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi pirr, da tuärjjeed veʹrǧǧniiʹǩǩid väʹldded lokku ǩiõlʼlaž vuõiggâdvuõđid takai tuâjast vuäppõõzzi da viiŋki veäkka.

source: Tämän uuden sivuston tarkoituksena on antaa viranomaisille ajantasaista tietoa saamelaisten kielellisistä oikeuksista, ja tukea heitä kielellisten oikeuksien huomioimisessa käytännön työssä ohjeiden ja vinkkien avulla.
sms: Seiddõs suåpp puârast ouddmiârkkân ođđ tuâjjlai härjjnâttmõʹšše leʹbe škooultõspeeiʹvid, särnn ǩiõllstaanpiisar Anne Kirste Aikio

source: Sivusto sopii hyvin esimerkiksi uusien työntekijöiden perehdyttämiseen tai koulutuspäiville, kertoo kieliturvasihteeri Anne Kirste Aikio
sms: Seiddõõzzâst käunnʼje teâđ säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi pirr da vuäppõõzz sääʹm ǩiõll-lääʹjj suåvldummša.

source: Sivustolta löytyy tietoa saamelaisten kielellisistä oikeuksista ja ohjeita saamen kielilain soveltamiseen.
sms: Seiddõs käunnai 23.10.2020 ääʹljeeʹl addrõõzzâst: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
sms: Seiddõõzzâst käunnʼje teâđ säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi pirr da vuäppõõzz sääʹm ǩiõll-lääʹjj suåvldummša.

source: Sivusto on tarkoitettu tueksi kaikille, jotka työskentelevät saamenkielisten palveluiden parissa.
sms: Täävtõsân lij, što juõʹǩǩkaž veʹrǧǧneǩ, koon sääʹm ǩiõll-lääʹǩǩ kuâskk, tåbdd da fiʹttai säʹmmlai ǩiõlʼlaž vuõiggâdvuõđid.

source: Tavoitteena on, että jokainen viranomainen, jota saamen kielilaki koskee, tuntee ja ymmärtää saamelaisten kielelliset oikeudet.
sms: Seiddõõzz teeʹkstid lij leämmaž raajjmen haʹŋǩǩõstuâjjlaž Tuuli Miettunen .

source: Sivuston tekstejä on ollut tuottamassa hanketyöntekijä Tuuli Miettunen .
sms: Seiddõõzz koovtummšest lij vaʹsttääm Erja Wiltse.

source: Sivuston kuvituksesta on vastannut Erja Wiltse .
sms: Seiddõõzz õlmstââʹttet tåʹlǩ lääddas.

source: Sivusto julkaistaan ainoastaan suomeksi.
sms: Sääʹmteʹǧǧ lij valmštõõllmen teâđtõsmateriaal sääʹmǩiõʹlle säʹmmlaid ǩiõlʼlaž vuõiggâdvuõđi pirr seiddõõzz õhttvuõʹtte.

source: Saamelaiskäräjät on myös valmistelemassa tiedotusmateriaalia saamen kielillä saamelaisväestölle kielellisistä oikeuksista sivuston yhteyteen.
sms: Seiddõs käunnai 23.10.2020 ääʹljeeʹl addrõõzzâst: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
sms: Õlmstâʹttempodd lij Teams-õhttvuõđin, tõn diõtt vuässõõttjid raaukât iʹlmmted mââimõõzzâst nelljdpeeiʹv 22.10.2020 vuässõõttmest addrõʹsse anne-kirste.aikio(at)samediggi.fi

source: Esittelytilaisuus on Teams-yhteyden kautta, joten osallistujia pyydetään ilmoittamaan viimeistään torstaina 22.10.2020 osallistumisesta osoitteeseen anne-kirste.aikio(at)samediggi.fi
sms: Sääʹmǩiõli neäʹttel juuʹhljet 19.-25.10.2020 da Sääʹmteʹǧǧ lij kåččam pukid vuässõõttâd teemaneäʹttla ouddmiârkkân jäʹrjsteeʹl šõddmõõžžid da puuʹteeʹl sääʹmǩiõlid õuʹdde.

source: Saamen kielten viikkoa juhlitaan 19.-25.10.2020 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
sms: www.giellavahkku.no

source: www.giellavahkku.no
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Anne Kirste Aikio, ǩiõllstaanpiisar anne-kirste.aikio(at)samediggi.fi
